[
  "convert-url-to-iframe",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-sortable",
  "calendar",
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-vimrc-support",
  "obsidian-banners",
  "obsidian-view-mode-by-frontmatter",
  "note-refactor-obsidian",
  "periodic-notes",
  "templater-obsidian",
  "imdb-plugin",
  "url-into-selection",
  "heatmap-calendar",
  "settings-search",
  "recent-files-obsidian",
  "cmdr",
  "modalforms",
  "obsidian-charts",
  "obsidian-meta-bind-plugin",
  "metaedit",
  "obsidian-admonition",
  "obsidian-latex-suite",
  "highlightr-plugin",
  "simple-embeds",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-hotkeys-for-specific-files",
  "frontmatter-modified-date",
  "obsidian-kanban",
  "excalibrain",
  "obsidian-minimal-settings",
  "customjs",
  "obsidian-image-toolkit",
  "omnisearch",
  "image-converter",
  "obsidian-list-callouts"
]